---
kind: enumMember
id: F:Autodesk.Revit.UI.ContextualHelpType.None
enum: Autodesk.Revit.UI.ContextualHelpType
source: html/e69d3100-719b-7be4-9580-563207d68439.htm
---
# Autodesk.Revit.UI.ContextualHelpType.None

None.